{
  "text": {
    "hello": 63,
    "hi": 67,
    "there": 140,
    "hey": 66,
    "good": 56,
    "morning": 101,
    "hallo": 58,
    "again": 4,
    "how": 71,
    "are": 11,
    "you": 162,
    "what": 157,
    "s": 123,
    "up": 149,
    "day": 31,
    "goodbye": 57,
    "bye": 19,
    "see": 125,
    "later": 84,
    "thanks": 138,
    "farewell": 44,
    "catch": 23,
    "soon": 130,
    "take": 136,
    "care": 21,
    "__number__": 0,
    "station": 132,
    "one": 107,
    "two": 147,
    "five": 49,
    "seven": 126,
    "three": 144,
    "issues": 81,
    "fever": 47,
    "my": 102,
    "here": 65,
    "burning_micturition": 17,
    "symptome": 133,
    "i": 73,
    "m": 91,
    "experiencing": 43,
    "have": 60,
    "a": 1,
    "case": 22,
    "of": 105,
    "symptoms": 134,
    "the": 139,
    "patient": 108,
    "is": 80,
    "sick": 128,
    "not": 104,
    "well": 156,
    "feeling": 46,
    "unwell": 148,
    "doesn": 38,
    "t": 135,
    "feel": 45,
    "think": 142,
    "appears": 9,
    "ill": 74,
    "am": 7,
    "don": 39,
    "happend": 59,
    "predict": 116,
    "disease": 34,
    "want": 154,
    "to": 145,
    "learn": 85,
    "about": 2,
    "brain": 16,
    "hemorrhage": 64,
    "do": 36,
    "info": 77,
    "on": 106,
    "varicose": 151,
    "veins": 152,
    "d": 28,
    "like": 86,
    "heart": 62,
    "attack": 12,
    "interested": 79,
    "in": 75,
    "cervical": 24,
    "spondylosis": 131,
    "hypothyroidism": 72,
    "tell": 137,
    "me": 93,
    "urinary": 150,
    "tract": 146,
    "infection": 76,
    "can": 20,
    "provide": 119,
    "details": 33,
    "need": 103,
    "information": 78,
    "prevent": 117,
    "malaria": 92,
    "precaution": 114,
    "for": 50,
    "drug": 41,
    "reaction": 120,
    "precautions": 115,
    "against": 5,
    "measures": 94,
    "give": 55,
    "preventive": 118,
    "advice": 3,
    "medication": 96,
    "plan": 112,
    "bobby": 14,
    "jackson": 82,
    "show": 127,
    "danny": 30,
    "smith": 129,
    "christopher": 26,
    "berg": 13,
    "meds": 97,
    "all": 6,
    "patients": 109,
    "list": 88,
    "every": 42,
    "which": 159,
    "this": 143,
    "house": 70,
    "display": 35,
    "full": 53,
    "personal": 111,
    "detail": 32,
    "linda": 87,
    "chavez": 25,
    "michael": 99,
    "burns": 18,
    "medical": 95,
    "condition": 27,
    "history": 68,
    "know": 83,
    "health": 61,
    "theresa": 141,
    "mendoza": 98,
    "was": 155,
    "daily": 29,
    "report": 121,
    "logs": 89,
    "please": 113,
    "an": 8,
    "appointment": 10,
    "with": 160,
    "doctor": 37,
    "home": 69,
    "schedule": 124,
    "visit": 153,
    "book": 15,
    "dr": 40,
    "would": 161,
    "person": 110,
    "lost": 90,
    "from": 52,
    "get": 54,
    "form": 51,
    "where": 158,
    "find": 48,
    "missing": 100,
    "require": 122
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "provide_station_number": 15,
    "predict_disease": 14,
    "ask_to_predict_disease": 9,
    "ask_disease_info": 3,
    "ask_disease_precaution": 4,
    "ask_medication": 5,
    "ask_all_patients": 1,
    "ask_all_by_station": 0,
    "ask_patient_personal_details": 8,
    "ask_patient_medical_details": 7,
    "ask_daily_report": 2,
    "request_appointment": 16,
    "lost_person_form": 13,
    "ask_patient_list": 6,
    "login": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_login": 7,
    "action_predict_disease": 8,
    "action_show_all_patients": 12,
    "action_show_daily_report": 13,
    "action_show_disease_info": 14,
    "action_show_disease_precaution": 15,
    "action_show_medication_plan": 16,
    "action_show_patient_list": 17,
    "action_show_patient_medical_details": 18,
    "action_show_patient_personal_details": 19,
    "utter_appointment_link": 22,
    "utter_ask_symptoms": 23,
    "utter_goodbye": 24,
    "utter_greet": 25
  },
  "action_text": null,
  "intent_response_key": null
}