{
  "text": {
    "hello": 62,
    "hi": 66,
    "there": 139,
    "hey": 65,
    "good": 55,
    "morning": 100,
    "hallo": 57,
    "again": 4,
    "how": 70,
    "are": 11,
    "you": 161,
    "what": 156,
    "s": 122,
    "up": 148,
    "day": 30,
    "goodbye": 56,
    "bye": 18,
    "see": 124,
    "later": 83,
    "thanks": 137,
    "farewell": 43,
    "catch": 22,
    "soon": 129,
    "take": 135,
    "care": 20,
    "__number__": 0,
    "station": 131,
    "one": 106,
    "two": 146,
    "five": 48,
    "seven": 125,
    "three": 143,
    "issues": 80,
    "fever": 46,
    "my": 101,
    "here": 64,
    "symptome": 132,
    "i": 72,
    "m": 90,
    "experiencing": 42,
    "have": 59,
    "a": 1,
    "case": 21,
    "of": 104,
    "symptoms": 133,
    "the": 138,
    "patient": 107,
    "is": 79,
    "sick": 127,
    "not": 103,
    "well": 155,
    "feeling": 45,
    "unwell": 147,
    "doesn": 37,
    "t": 134,
    "feel": 44,
    "think": 141,
    "appears": 9,
    "ill": 73,
    "am": 7,
    "don": 38,
    "happend": 58,
    "predict": 115,
    "disease": 33,
    "want": 153,
    "to": 144,
    "learn": 84,
    "about": 2,
    "brain": 16,
    "hemorrhage": 63,
    "do": 35,
    "info": 76,
    "on": 105,
    "varicose": 150,
    "veins": 151,
    "d": 27,
    "like": 85,
    "heart": 61,
    "attack": 12,
    "interested": 78,
    "in": 74,
    "cervical": 23,
    "spondylosis": 130,
    "hypothyroidism": 71,
    "tell": 136,
    "me": 92,
    "urinary": 149,
    "tract": 145,
    "infection": 75,
    "can": 19,
    "provide": 118,
    "details": 32,
    "need": 102,
    "information": 77,
    "prevent": 116,
    "malaria": 91,
    "precaution": 113,
    "for": 49,
    "drug": 40,
    "reaction": 119,
    "precautions": 114,
    "against": 5,
    "measures": 93,
    "give": 54,
    "preventive": 117,
    "advice": 3,
    "medication": 95,
    "plan": 111,
    "bobby": 14,
    "jackson": 81,
    "show": 126,
    "danny": 29,
    "smith": 128,
    "christopher": 25,
    "berg": 13,
    "meds": 96,
    "all": 6,
    "patients": 108,
    "list": 87,
    "every": 41,
    "which": 158,
    "this": 142,
    "house": 69,
    "display": 34,
    "full": 52,
    "personal": 110,
    "detail": 31,
    "linda": 86,
    "chavez": 24,
    "michael": 98,
    "burns": 17,
    "medical": 94,
    "condition": 26,
    "history": 67,
    "know": 82,
    "health": 60,
    "theresa": 140,
    "mendoza": 97,
    "was": 154,
    "daily": 28,
    "report": 120,
    "logs": 88,
    "please": 112,
    "an": 8,
    "appointment": 10,
    "with": 159,
    "doctor": 36,
    "home": 68,
    "schedule": 123,
    "visit": 152,
    "book": 15,
    "dr": 39,
    "would": 160,
    "person": 109,
    "lost": 89,
    "from": 51,
    "get": 53,
    "form": 50,
    "where": 157,
    "find": 47,
    "missing": 99,
    "require": 121
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "provide_station_number": 15,
    "predict_disease": 14,
    "ask_to_predict_disease": 9,
    "ask_disease_info": 3,
    "ask_disease_precaution": 4,
    "ask_medication": 5,
    "ask_all_patients": 1,
    "ask_all_by_station": 0,
    "ask_patient_personal_details": 8,
    "ask_patient_medical_details": 7,
    "ask_daily_report": 2,
    "request_appointment": 16,
    "lost_person_form": 13,
    "ask_patient_list": 6,
    "login": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_login": 7,
    "action_predict_disease": 8,
    "action_show_all_patients": 12,
    "action_show_daily_report": 13,
    "action_show_disease_info": 14,
    "action_show_disease_precaution": 15,
    "action_show_medication_plan": 16,
    "action_show_patient_list": 17,
    "action_show_patient_medical_details": 18,
    "action_show_patient_personal_details": 19,
    "utter_appointment_link": 22,
    "utter_ask_symptoms": 23,
    "utter_goodbye": 24,
    "utter_greet": 25
  },
  "action_text": null,
  "intent_response_key": null
}