{
  "text": {
    "hello": 115,
    "hi": 121,
    "there": 265,
    "hey": 120,
    "good": 105,
    "morning": 181,
    "hallo": 109,
    "greetings": 108,
    "afternoon": 7,
    "buddy": 38,
    "day": 67,
    "what": 297,
    "s": 228,
    "up": 280,
    "yo": 305,
    "everyone": 86,
    "howdy": 126,
    "welcome": 295,
    "salut": 229,
    "how": 125,
    "are": 19,
    "you": 306,
    "nice": 189,
    "to": 271,
    "see": 232,
    "friend": 98,
    "it": 145,
    "going": 104,
    "goodbye": 106,
    "bye": 41,
    "later": 151,
    "thanks": 262,
    "ya": 304,
    "ciao": 52,
    "adios": 6,
    "farewell": 89,
    "catch": 45,
    "talk": 256,
    "have": 110,
    "a": 1,
    "one": 200,
    "soon": 242,
    "take": 255,
    "care": 44,
    "i": 129,
    "m": 163,
    "off": 198,
    "now": 195,
    "__number__": 0,
    "station": 246,
    "am": 11,
    "in": 132,
    "from": 99,
    "at": 25,
    "my": 183,
    "is": 142,
    "belong": 30,
    "number": 196,
    "issues": 144,
    "fever": 93,
    "here": 119,
    "symptome": 251,
    "suffering": 248,
    "cough": 59,
    "chills": 49,
    "continuous_sneezing": 58,
    "the": 264,
    "symptoms": 252,
    "headache": 112,
    "nausea": 186,
    "experiencing": 87,
    "and": 13,
    "include": 133,
    "sore": 243,
    "throat": 269,
    "feel": 91,
    "dizzy": 75,
    "weak": 293,
    "having": 111,
    "joint": 148,
    "pain": 201,
    "vomiting": 289,
    "ve": 285,
    "been": 29,
    "body": 35,
    "ache": 5,
    "sneezing": 240,
    "runny": 227,
    "nose": 193,
    "sick": 237,
    "not": 194,
    "well": 296,
    "ill": 131,
    "think": 267,
    "unwell": 279,
    "feeling": 92,
    "very": 287,
    "can": 42,
    "help": 116,
    "diagnose": 71,
    "don": 79,
    "t": 254,
    "under": 277,
    "weather": 294,
    "bit": 32,
    "today": 272,
    "need": 188,
    "with": 301,
    "require": 225,
    "diagnosis": 72,
    "health": 113,
    "isn": 143,
    "want": 290,
    "learn": 152,
    "about": 3,
    "brain": 37,
    "hemorrhage": 118,
    "do": 76,
    "info": 137,
    "on": 199,
    "varicose": 284,
    "veins": 286,
    "d": 62,
    "like": 155,
    "heart": 114,
    "attack": 26,
    "interested": 140,
    "cervical": 46,
    "spondylosis": 244,
    "hypothyroidism": 128,
    "tell": 258,
    "me": 169,
    "urinary": 282,
    "tract": 275,
    "infection": 135,
    "could": 60,
    "give": 103,
    "gerd": 101,
    "know": 150,
    "malaria": 165,
    "provide": 215,
    "details": 69,
    "diabetes": 70,
    "information": 138,
    "hypertension": 127,
    "asthma": 24,
    "curious": 61,
    "pneumonia": 209,
    "more": 180,
    "influenza": 136,
    "tuberculosis": 276,
    "arthritis": 21,
    "chronic": 51,
    "kidney": 149,
    "disease": 73,
    "prevent": 212,
    "precaution": 210,
    "for": 96,
    "drug": 81,
    "reaction": 220,
    "precautions": 211,
    "against": 8,
    "avoid": 27,
    "allergy": 10,
    "preventive": 213,
    "measures": 172,
    "should": 235,
    "suggest": 249,
    "medication": 174,
    "plan": 207,
    "bobby": 34,
    "jackson": 146,
    "show": 236,
    "of": 197,
    "danny": 65,
    "smith": 239,
    "christopher": 50,
    "berg": 31,
    "display": 74,
    "meds": 175,
    "leslie": 153,
    "terry": 259,
    "michelle": 178,
    "daniels": 64,
    "drugs": 82,
    "please": 208,
    "schedule": 231,
    "list": 157,
    "all": 9,
    "patient": 202,
    "patients": 203,
    "every": 85,
    "which": 299,
    "this": 268,
    "house": 124,
    "who": 300,
    "home": 123,
    "names": 185,
    "full": 100,
    "complete": 55,
    "name": 184,
    "entire": 84,
    "personal": 205,
    "detail": 68,
    "linda": 156,
    "chavez": 47,
    "michael": 177,
    "burns": 39,
    "data": 66,
    "emily": 83,
    "johnson": 147,
    "andrew": 14,
    "watts": 292,
    "medical": 173,
    "condition": 56,
    "history": 122,
    "theresa": 266,
    "mendoza": 176,
    "status": 247,
    "mamun": 166,
    "records": 223,
    "was": 291,
    "daily": 63,
    "report": 224,
    "logs": 160,
    "aaron": 2,
    "martinez": 168,
    "get": 102,
    "update": 281,
    "an": 12,
    "appointment": 16,
    "doctor": 77,
    "visit": 288,
    "book": 36,
    "dr": 80,
    "would": 303,
    "consultation": 57,
    "arrange": 20,
    "set": 234,
    "person": 204,
    "lost": 161,
    "form": 97,
    "where": 298,
    "find": 95,
    "missing": 179,
    "file": 94,
    "document": 78,
    "individual": 134,
    "application": 15,
    "login": 159,
    "let": 154,
    "log": 158,
    "start": 245,
    "process": 214,
    "access": 4,
    "system": 253,
    "initiate": 139,
    "sign": 238,
    "asdfgh": 22,
    "buy": 40,
    "car": 43,
    "random": 219,
    "text": 260,
    "no": 190,
    "meaning": 170,
    "your": 307,
    "favorite": 90,
    "color": 54,
    "talking": 257,
    "nonsense": 191,
    "nearest": 187,
    "restaurant": 226,
    "python": 217,
    "code": 53,
    "irrelevant": 141,
    "bananas": 28,
    "words": 302,
    "blah": 33,
    "meaningless": 171,
    "nonsensical": 192,
    "utterance": 283,
    "understand": 278,
    "totally": 274,
    "topic": 273,
    "sure": 250,
    "phrase": 206,
    "asking": 23,
    "something": 241,
    "recognized": 222,
    "idea": 130,
    "say": 230,
    "put": 216,
    "express": 88,
    "question": 218,
    "makes": 164,
    "sense": 233,
    "thank": 261,
    "appreciate": 17,
    "that": 263,
    "helpful": 117,
    "cheers": 48,
    "thx": 270,
    "many": 167,
    "much": 182,
    "really": 221,
    "lot": 162,
    "grateful": 107,
    "appreciated": 18
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "provide_station_number": 17,
    "predict_disease": 16,
    "ask_to_predict_disease": 9,
    "ask_disease_info": 3,
    "ask_disease_precaution": 4,
    "ask_medication": 5,
    "ask_all_patients": 1,
    "ask_all_by_station": 0,
    "ask_patient_personal_details": 8,
    "ask_patient_medical_details": 7,
    "ask_daily_report": 2,
    "request_appointment": 18,
    "lost_person_form": 13,
    "login": 12,
    "out_of_scope": 15,
    "nlu_fallback": 14,
    "thanks": 19,
    "ask_patient_list": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_login": 7,
    "action_predict_disease": 8,
    "action_show_all_patients": 12,
    "action_show_daily_report": 13,
    "action_show_disease_info": 14,
    "action_show_disease_precaution": 15,
    "action_show_medication_plan": 16,
    "action_show_patient_list": 17,
    "action_show_patient_medical_details": 18,
    "action_show_patient_personal_details": 19,
    "utter_appointment_link": 22,
    "utter_ask_symptoms": 23,
    "utter_goodbye": 24,
    "utter_greet": 25
  },
  "action_text": null,
  "intent_response_key": null
}