{
  "text": {
    "hello": 44,
    "hi": 48,
    "there": 107,
    "hey": 47,
    "good": 38,
    "morning": 77,
    "hallo": 40,
    "goodbye": 39,
    "bye": 15,
    "see": 97,
    "you": 123,
    "later": 63,
    "thanks": 105,
    "__number__": 0,
    "station": 102,
    "issues": 60,
    "fever": 31,
    "my": 78,
    "are": 8,
    "here": 46,
    "symptome": 103,
    "i": 54,
    "am": 5,
    "sick": 99,
    "not": 80,
    "well": 118,
    "want": 116,
    "to": 110,
    "learn": 64,
    "about": 2,
    "brain": 13,
    "hemorrhage": 45,
    "do": 26,
    "have": 41,
    "info": 57,
    "on": 82,
    "varicose": 113,
    "veins": 114,
    "d": 21,
    "like": 65,
    "heart": 43,
    "attack": 9,
    "interested": 58,
    "in": 55,
    "cervical": 17,
    "spondylosis": 101,
    "hypothyroidism": 53,
    "tell": 104,
    "me": 71,
    "urinary": 112,
    "tract": 111,
    "infection": 56,
    "how": 52,
    "prevent": 91,
    "malaria": 70,
    "precaution": 89,
    "for": 33,
    "drug": 29,
    "reaction": 93,
    "what": 119,
    "the": 106,
    "precautions": 90,
    "against": 3,
    "medication": 73,
    "plan": 87,
    "bobby": 11,
    "jackson": 61,
    "show": 98,
    "of": 81,
    "danny": 23,
    "smith": 100,
    "christopher": 19,
    "berg": 10,
    "all": 4,
    "patient": 83,
    "patients": 84,
    "list": 67,
    "every": 30,
    "can": 16,
    "which": 121,
    "this": 109,
    "house": 51,
    "personal": 86,
    "detail": 24,
    "details": 25,
    "give": 37,
    "linda": 66,
    "chavez": 18,
    "michael": 75,
    "burns": 14,
    "s": 95,
    "medical": 72,
    "condition": 20,
    "is": 59,
    "history": 49,
    "know": 62,
    "health": 42,
    "theresa": 108,
    "mendoza": 74,
    "was": 117,
    "daily": 22,
    "report": 94,
    "logs": 68,
    "an": 6,
    "appointment": 7,
    "need": 79,
    "with": 122,
    "doctor": 27,
    "a": 1,
    "home": 50,
    "schedule": 96,
    "visit": 115,
    "book": 12,
    "dr": 28,
    "person": 85,
    "lost": 69,
    "from": 35,
    "get": 36,
    "form": 34,
    "where": 120,
    "find": 32,
    "please": 88,
    "provide": 92,
    "missing": 76
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "provide_station_number": 15,
    "predict_disease": 14,
    "ask_to_predict_disease": 9,
    "ask_disease_info": 3,
    "ask_disease_precaution": 4,
    "ask_medication": 5,
    "ask_all_patients": 1,
    "ask_all_by_station": 0,
    "ask_patient_personal_details": 8,
    "ask_patient_medical_details": 7,
    "ask_daily_report": 2,
    "request_appointment": 16,
    "lost_person_form": 13,
    "ask_patient_list": 6,
    "login": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_login": 7,
    "action_predict_disease": 8,
    "action_show_all_patients": 12,
    "action_show_daily_report": 13,
    "action_show_disease_info": 14,
    "action_show_disease_precaution": 15,
    "action_show_medication_plan": 16,
    "action_show_patient_list": 17,
    "action_show_patient_medical_details": 18,
    "action_show_patient_personal_details": 19,
    "utter_appointment_link": 22,
    "utter_ask_symptoms": 23,
    "utter_goodbye": 24,
    "utter_greet": 25
  },
  "action_text": null,
  "intent_response_key": null
}